/* No comment provided by engineer. */
"Actions" = "Actions";

/* No comment provided by engineer. */
"Add Article" = "Add Article";

/* No comment provided by engineer. */
"cancel" = "cancel";

/* No comment provided by engineer. */
"Change Theme" = "Change Theme";

/* error description: response is not a rss feed */
"Could load feed. Maybe wrong user credentials?" = "Could load feed. Maybe wrong user credentials?";

/* error description: HTTP Status Code not 2xx */
"Could not connect to server. Maybe wrong URL?" = "Could not connect to server. Maybe wrong URL?";

/* No comment provided by engineer. */
"Don't send" = "Don't send";

/* No comment provided by engineer. */
"Error" = "Error";

/* Alert view title: Where can I find user data */
"Help" = "Help";

/* No comment provided by engineer. */
"Hey there!\nI'm using the read-it-later app wallabag. You should check it out!" = "Hey there!\nI'm using the read-it-later app wallabag. You should check it out!";

/* Alert view Info text: where can i find user data */
"Login to your Wallabag and browse to the configuration.\nFind the \"Feeds\" section together with your user-ID and token.\nYou may have to click \"generate token\" first, if the token is missing." = "Login to your Wallabag and browse to the configuration.\nFind the \"Feeds\" section together with your user-ID and token.\nYou may have to click \"generate token\" first, if the token is missing.";

/* error description: No article in home-feed */
"No unread article in Feed. Get started by adding links to your wallabag." = "No unread article in Feed. Get started by adding links to your wallabag.";

/* OK-Button tilte alert view: where can i find user data */
"OK" = "OK";

/* No comment provided by engineer. */
"Oops" = "Oops";

/* No comment provided by engineer. */
"Open in Safari" = "Open in Safari";

/* Open Website for detailed user guide where to find user data */
"Open Manual" = "Open Manual";

/* No comment provided by engineer. */
"Open Original:" = "Open Original:";

/* No comment provided by engineer. */
"Send report" = "Send report";

/* No comment provided by engineer. */
"Share link" = "Share link";

/* No comment provided by engineer. */
"Show all Articles" = "Show all Articles";

/* No comment provided by engineer. */
"Show unread Articles" = "Show unread Articles";

/* No comment provided by engineer. */
"Sorry, but it seems like we crashed. Please support to fix this bug by sending a crash report." = "Sorry, but it seems like we crashed. Please support to fix this bug by sending a crash report.";

